{
    "content": [
      {
        "text": "Египетские пирамиды древние каменные сооружения пирамидальной формы, расположенные в Египте.Количество объектов, идентифицируемых как египетские пирамиды, варьируется от 118 до 138 (по данным ноября 2008 года). Большая часть пирамид была построена в качестве усыпальниц для фараонов Древнего и Среднего царств. Древнейшие из известных пирамид находятся в Саккаре. Самой древней считается пирамида Джосера, построенная архитектором Имхотепом в период с 2667 по 2648 гг. до н. э."
      },
      {
        "text": "Эйфелева башня одна из самых узнаваемых достопримечательностей в мире. Символ Парижа и всей Франции. Создавалась, как временная конструкция для выставки, но стала украшением города на долгие годы. Сегодня на ней зажигаются тысячи огней в ночное время, поэтому её хорошо видно даже поздно вечером. Если хотите увидеть красивую панораму на местность, то можете пройти внутрь башни и подняться на второй или третий этаж."
      },
      {
        "text": "Статуя Христа-Искупителя совсем недавно вошла в список новых семи чудес света. Монумент в стиле ар-деко находится на территории национального парка Тижука, на вершине горы Корковаду.В работе над проектом приняли участие инженер Эйтор да Силва Кошта и скульптор Поль Ландовски, а возведение статуи продолжалось почти десять лет. Она стала знаменитой в день своего торжественного открытия. Теперь это символ Бразилии."
      },
      {
        "text": "Рим невозможно представить без амфитеатра Флавиев, известного как Колизей. Он был возведен около 2000 лет назад, в самый расцвет Империи.На момент постройки это был самый большой амфитеатр из всех существовавших. Он вмещал до 50 000 зрителей и пять столетий использовался для представлений и увеселительных зрелищ. Император Тит приказал ознаменовать его торжественное открытие играми. За 100 дней погибло более 2000 гладиаторов. "
      },
      {
        "text": "Самый легендарный памятник любви находится в Индии. Мавзолей-мечеть Тадж-Махал был построен по приказу падишаха Шах-Джахана в память о любимой жене, умершей при родах.Богатство, власть и мастерство Империи Великих Моголов навсегда увековечены в его стенах. По рассказам, 20 000 каменщиков работали на протяжении 17 лет, чтобы воплотить в жизнь замысел падишаха. Сегодня этот невероятный архитектурный комплекс — настоящий символ Индии."
      }
    ]
}
